{
    "title": "Conditions of Use & Sale",
    "content": [
        {
            "title": "Purpose:",
            "paragraph": "The air conditioner provided is intended for cooling purposes only. It should be used solely for maintaining a comfortable indoor temperature within the designated area."
        },
        {
            "title": "Authorized Users:",
            "paragraph": "Only individuals who have been properly trained on the operation and safety procedures of the air conditioner are permitted to use it. Unauthorized users are prohibited from accessing or operating the equipment."
        },
        {
            "title": "Installation and Placement:",
            "paragraph": "The air conditioner must be installed and placed according to manufacturer's instructions and local regulations. Adequate clearance around the unit should be maintained to ensure proper airflow and efficient operation."
        },
        {
            "title": "Maintenance and Service:",
            "paragraph": "Regular maintenance and servicing of the air conditioner are essential to ensure optimal performance and longevity. Users are responsible for keeping the unit clean and reporting any malfunction or issue to the appropriate personnel promptly."
        },
        {
            "title": "Temperature Settings:",
            "paragraph": "Users are encouraged to set the air conditioner to moderate and energy-efficient temperatures for both comfort and sustainability. Extreme temperature settings that strain the equipment or waste energy are discouraged."
        },
        {
            "title": "Energy Conservation:",
            "paragraph": "It is the responsibility of all users to conserve energy by using the air conditioner judiciously. Users should refrain from leaving the unit running unnecessarily or cooling unoccupied areas."
        },
        {
            "title": "Safety Precautions: ",
            "paragraph": "Users must adhere to all safety precautions provided by the manufacturer and outlined in the user manual. This includes but is not limited to keeping the unit away from flammable materials, avoiding overloading electrical circuits, and ensuring proper ventilation."
        },
        {
            "title": "Prohibited Activities:",
            "paragraph": "The air conditioner must not be used for any purpose other than its intended function. Activities such as storing items on top of the unit, obstructing airflow, or tampering with the controls are strictly prohibited."
        },
        {
            "title": "Emergency Procedures:",
            "paragraph": "In the event of an emergency such as fire, electrical malfunction, or gas leakage, users should immediately switch off the air conditioner, evacuate the area, and contact emergency services."
        },
        {
            "title": "Compliance:",
            "paragraph": "Users are expected to comply with all applicable laws, regulations, and policies governing the use of air conditioning equipment, including environmental regulations and workplace safety standards."
        },
        {
            "title": "Liability:",
            "paragraph": "The owner or operator of the air conditioner shall not be held liable for any damages, injuries, or losses resulting from misuse, neglect, or unauthorized modifications to the equipment."
        },
        {
            "title": "Review and Updates:",
            "paragraph": "These Conditions of Use may be reviewed periodically to ensure relevance and effectiveness. Any updates or changes will be communicated to all users in a timely manner."
        }
    ],
    "paragraph": "By using the air conditioner, users acknowledge that they have read, understood, and agree to abide by these Conditions of Use. Failure to comply with these conditions may result in disciplinary action or loss of access to the equipment."
}