{
    "title": "उपयोग और बिक्री की शर्तें",
    "content": [
        {
            "title": "उद्देश्य:",
            "paragraph": "प्रदान किया गया एयर कंडीशनर केवल ठंडा करने के लिए है। इसे केवल उस खास क्षेत्र में आरामदायक इंडोर तापमान बनाए रखने के लिए प्रयोग किया जाना चाहिए।"
        },
        {
            "title": "अधिकृत उपयोगकर्ता:",
            "paragraph": "केवल वे व्यक्ति जो एयर कंडीशनर के संचालन और सुरक्षा प्रक्रियाओं पर सही प्रशिक्षण प्राप्त कर चुके हैं, उनको इसका उपयोग करने की अनुमति है। अनधिकृत उपयोगकर्ताओं को सामग्री का पहुंच या संचालन करने की प्रतिबंधित है।"
        },
        {
            "title": "स्थापना और स्थानांतरण:",
            "paragraph": "एयर कंडीशनर को निर्माता के निर्देशों और स्थानीय विनियमनों के अनुसार स्थापित और रखा जाना चाहिए। यूनिट के चारों ओर पर्याप्त दुर्घटना से बचाव के लिए स्पष्ट हवा का प्रवाह सुनिश्चित किया जाना चाहिए और कार्यक्षमता को सुनिश्चित किया जाना चाहिए।"
        },
        {
            "title": "रखरखाव और सेवा:",
            "paragraph": "एयर कंडीशनर का नियमित रखरखाव और सेवा करना महत्वपूर्ण है ताकि उत्कृष्ट प्रदर्शन और दीर्घकालिकता सुनिश्चित की जा सके। उपयोगकर्ताओं को यूनिट को साफ रखने और किसी भी कमी या समस्या की सूचना तत्काल उपयुक्त कर्मचारियों को देने के लिए जिम्मेदार होना चाहिए।"
        },
        {
            "title": "तापमान सेटिंग्स:",
            "paragraph": "उपयोगकर्ताओं को मध्यम और ऊर्जा-संवेदनशील तापमानों पर एयर कंडीशनर सेट करने की प्रोत्साहना की जाती है ताकि आराम और स्थायित्व दोनों हो सकें। उस संरचना को तानने वाले तापमान सेटिंग्स जो उपकरण को तनाव देते हैं या ऊर्जा का अपव्यय करते हैं, को नाफा नहीं माना जाता।"
        },
        {
            "title": "ऊर्जा संरक्षण:",
            "paragraph": "सभी उपयोगकर्ताओं का ऊर्जा को विवेकपूर्णता से उपयोग करके ऊर्जा की रक्षा करना है। उपयोगकर्ताओं को विनम्रता से यूनिट को बिना जरूरत के चला छोड़ने या अवास्तविक क्षेत्रों को ठंडा करने से बचना चाहिए।"
        },
        {
            "title": "सुरक्षा सावधानियाँ: ",
            "paragraph": "उपयोगकर्ताओं को निर्माता द्वारा प्रदान की गई सभी सुरक्षा सावधानियों का पालन करना होगा और उपयोगकर्ता मैनुअल में उल्लिखित है। इसमें शामिल है, लेकिन इसका सीमित नहीं है, इकट्ठा वस्त्रियों से यूनिट दूर रखना, बिजली के सर्किट को ओवरलोड न करना, और सही वायव्य निर्वाह।"
        },
        {
            "title": "निषिद्ध गतिविधियाँ:",
            "paragraph": "एयर कंडीशनर को इसके उद्देश्य के अलावा किसी भी उद्देश्य के लिए नहीं उपयोग किया जाना चाहिए। इकट्ठा वस्त्रियों को यूनिट के ऊपर संग्रहित करना, हवा के प्रवाह को बाधित करना, या नियंत्रणों के साथ हस्तक्षेप करना पूरी तरह से प्रतिबंधित है।"
        },
        {
            "title": "आपातकालीन प्रक्रिया:",
            "paragraph": "जैसे ही एक आपातकालीन स्थिति जैसे आग, विद्युत असफलता, या गैस छिद्रण का सम्मुख होता है, उपयोगकर्ताओं को तत्काल एयर कंडीशनर को बंद करना, क्षेत्र को खाली करना, और आपात सेवाओं से संपर्क करना चाहिए।"
        },
        {
            "title": "अनुपालन:",
            "paragraph": "उपयोगकर्ताओं से यह अपेक्षा की जाती है कि वे वातावरणीय विनियमन और कार्यस्थल सुरक्षा मानकों सहित, एयर कंडीशनिंग उपकरण के उपयोग को नियमित कानून, विनियमन, और नीतियों का पालन करें।"
        },
        {
            "title": "ज़िम्मेदारी:",
            "paragraph": "एयर कंडीशनर के मालिक या संचालक को किसी भी नुकसान, चोट, या हानि के लिए उत्पन्न होने वाले नुकसान के लिए जिम्मेदार नहीं ठहराया जाएगा, जो गलत प्रयोग, उपेक्षा, या अनधिकृत संशोधनों से हो।"
        },
        {
            "title": "समीक्षा और अद्यतन:",
            "paragraph": "ये उपयोग की शर्तें समय-समय पर समीक्षित की जा सकती हैं ताकि प्रासंगिकता और प्रभावकारिता सुनिश्चित की जा सके। किसी भी अद्यतन या परिवर्तन को समय-समय पर सभी उपयोगकर्ताओं को संबोधित किया जाएगा।"
        }
    ],
    "paragraph": "एयर कंडीशनर का उपयोग करके, उपयोगकर्ताओं को स्वीकार करना चाहिए कि उन्होंने इन उपयोग की शर्तों को पढ़ा, समझा, और माना है। इन शर्तों का पालन न करने पर कार्रवाई या उपकरण की पहुंच खोने का अपराध किया जा सकता है।"
}