{
    "title": "कुकीज़ सूचना",
    "content": [
        {
            "title": "कुकीज़ होती क्या हैं:",
            "paragraph": "कुकीज़ छोटे टेक्स्ट फ़ाइलें होती हैं जो जब आप किसी वेबसाइट पर जाते हैं तो आपके डिवाइस पर संग्रहित की जाती हैं। वे आमतौर पर आपके ब्राउज़िंग अनुभव को बढ़ाने, आपकी पसंदों को याद रखने, और वेबसाइट उपयोग का विश्लेषण करने के लिए प्रयोग की जाती हैं।"
        },
        {
            "title": "हम किस प्रकार की कुकीज़ का प्रयोग करते हैं:",
            "paragraph": "हम उन्हें सत्र और स्थायी कुकीज़ का उपयोग करते हैं। सत्र कुकीज़ अस्थायी होती हैं और जब आप अपना ब्राउज़र बंद करते हैं तो हटा दी जाती हैं, जबकि स्थायी कुकीज़ निश्चित समय तक या जब तक आप उन्हें हटा नहीं देते हैं, तब तक आपके डिवाइस पर बनी रहती हैं।"
        },
        {
            "title": "हम कैसे कुकीज़ का उपयोग करते हैं:",
            "paragraph": "हम सेवाओं को प्रदान और सुधारने, आपके अनुभव को व्यक्तिगत बनाने, वेबसाइट यातायात का विश्लेषण करने, और लक्षित विज्ञापन पहुंचाने के लिए कुकीज़ का प्रयोग करते हैं। हमारी वेबसाइट का उपयोग करके, आप इस सूचना में वर्णित रूप से कुकीज़ का उपयोग करने की सहमति देते हैं।"
        },
        {
            "title": "आपके कुकीज़ के विकल्प:",
            "paragraph": "आपके पास कुकीज़ को स्वीकार या अस्वीकार करने का विकल्प है। अधिकांश वेब ब्राउज़र स्वचालित रूप से कुकीज़ को स्वीकार करते हैं, लेकिन आप अपने ब्राउज़र सेटिंग्स को संशोधित करके कुकीज़ को अस्वीकार कर सकते हैं यदि आप चाहें। हालांकि, यह आपको हमारी वेबसाइट से पूरी तरह से लाभ नहीं उठाने देगा।"
        },
        {
            "title": "तीसरे पक्ष कुकीज़:",
            "paragraph": "हम तीसरे पक्ष कुकीज़ भी प्रयोग कर सकते हैं, जैसे विज्ञापन साझेदारों या सामाजिक मीडिया प्लेटफ़ॉर्मों से। ये कुकीज़ तीसरे पक्षों की संबंधित गोपनीयता नीतियों के अधीन होती हैं।"
        },
        {
            "title": "कुकीज़ प्रबंधन:",
            "paragraph": "आप अपने ब्राउज़र या डिवाइस सेटिंग्स में अपनी कुकीज़ पसंदों और सेटिंग्स का प्रबंधन कर सकते हैं। आप किसी भी समय अपने डिवाइस पर संग्रहित कुकीज़ को भी हटा सकते हैं।"
        },
        {
            "title": "संपर्क करें:",
            "paragraph": "यदि आपके कुकीज़ के प्रयोग के बारे में कोई सवाल या चिंता है, तो कृपया हमसे संपर्क करें [संपर्क ईमेल / फोन नंबर]।"
        },
        {
            "title": "सूचना में परिवर्तन:",
            "paragraph": "हमे इस कुकीज़ सूचना को आवश्यकतानुसार अपडेट करने का अधिकार है, और किसी भी परिवर्तन को इस पृष्ठ पर प्रकट किया जाएगा। हम आपको इस सूचना को नियमित अंतराल पर समीक्षा करने की सलाह देते हैं।"
        }
    ]
}